{
  "ROUTES": {
    "MISSION": "Борыш",
    "ABOUT_SCHOOL": "Мектеп туралы",
    "LIBRARY": "Кітапхана",
    "FOR_GRADS": "Түлектерге",
    "CONTACTS": "Байланыс"
  },
  "BUTTONS": {
    "BOOK_A_TOUR": "Экскурсияға жазылу"
  },
  "PROS": {
    "TITLE": "АРТЫҚШЫЛЫҚТАР",
    "TEXT": [
      {
        "MAIN": "АКАДЕМИЯЛЫҚ ӘЛЕУЕТІҢІЗДІ",
        "SUB": "АРТТЫРЫҢЫЗ",
        "PARAGRAPH": "Дарынды ұстаздар, жоғары академиялық стандарттар және аралас ортада көшбасшылық қабілеттерді дамыту Semey New School-дің білім беру ерекшелігі болып табылады."
      },
      {
        "MAIN": "ЖЕТЕКШІ",
        "SUB": "ОҚЫТУШЫЛЫҚ ҚҰРАМЫ",
        "PARAGRAPH": "SNS оқытушылары өз саласында көшбасшылар болып табылады және мектептің әлемде оң өзгерістер енгізу борышына адал."
      },
      {
        "MAIN": "ҮЗДІК",
        "SUB": "ЖАБДЫҚ",
        "PARAGRAPH": "Осы жылдар ішінде SNS 24 сағаттық оқыту мен тұруға, соның ішінде жаңа оқу ғимаратын және резиденцияларды, кітапхананы, асхананы және спорт ғимараттарын жөндеуді инвестициялады."
      },
      {
        "MAIN": "ЕҢ ЖАҚСЫ",
        "SUB": "МҮМКІНДІКТЕР",
        "PARAGRAPH": "SNS - жаңа қызығушылықтарды ашуға немесе бұрыннан бар құмарлықтарға тереңірек үңілуге ​​мүмкіндік беретін көшбасшы. Мұғалімдер, жаттықтырушылар, резиденция кеңесшілері, декандар мен кеңесшілер студенттермен тығыз байланыста жұмыс істейді, оларға тәжірибе арқылы басшылық жасайды."
      }
    ]
  },
  "WHYUS": {
    "TITLE": "НЕГЕ БІЗ?"
  },
  "PROFORIENTATION": {
    "TITLE": "МАМАНДЫҚТАР",
    "TEXT": [
      "Мектебімізде кәсіптік бағдар беруге ерекше көңіл бөлінеді.",
      "Студенттермен біз мамандық түрлерін және таңдалған мамандықтар бойынша білім беру бағдарламаларын талдаймыз.",
      "Арнайы тесттер арқылы оқушыға қай мамандық сәйкес келетінін анықтаймыз.",
      "Біз студенттерге қай қазақстандық және шетелдік оқу орындарында таңдаған мамандықтарын игере алатынын көрсетеміз.",
      "Әр мамандықтың ерекшеліктерін қарастырып, оларға ұнайтын жұмысты табуға көмектесеміз."
    ]
  },
  "PHOTOGALLERY": {
    "TITLE": "ФОТОСУРЕТТЕР"
  },
  "HOW": {
    "TITLE": "ОҚУ ҚАЛАЙ ӨТЕДІ"
  },
  "FOOTER": {
    "TITLE": "БАЙЛАНЫС",
    "ADDRESS": "Семей қ., Байсеитова к., 5",
    "HOURS": "Жұмыс уақыты: 9.00-дан 17.00-ке дейін",
    "PHONE": "Телефон нөмірі: +7 (747)-655-3149",
    "2GIS": "2Gis-ке өту"
  }
}
