{
  "ROUTES": {
    "MISSION": "Миссия",
    "ABOUT_SCHOOL": "О школе",
    "LIBRARY": "Библиотека",
    "FOR_GRADS": "Для выпускников",
    "CONTACTS": "Контакты"
  },
  "BUTTONS": {
    "BOOK_A_TOUR": "Записаться на экскурсию"
  },
  "PROS": {
    "TITLE": "ПРЕИМУЩЕСТВА",
    "TEXT": [
      {
        "MAIN": "ПОВЫСЬТЕ СВОЙ АКАДЕМИЧЕСКИЙ",
        "SUB": "ПОТЕНЦИАЛ",
        "PARAGRAPH": "Талантливые учителя, высокие академические стандарты и развитие лидерских навыков в смешанной среде - это отличительные черты образования в Semey New School"
      },
      {
        "MAIN": "ВЕДУЩИЙ",
        "SUB": "ПРЕПОДАВАТЕЛЬСКИЙ СОСТАВ",
        "PARAGRAPH": "Преподаватели SNS разнообразны и являются лидерами в своей области - и приверженцами миссии школы сделать позитивное различие в мире"
      },
      {
        "MAIN": "ЛУЧШЕЕ",
        "SUB": "ОБОРУДОВАНИЕ",
        "PARAGRAPH": "На протяжении многих лет SNS инвестировала в круглосуточное обучение и проживание, включая обширное новое академическое здание и реконструкцию общежитий, библиотеки, столовой и спортивных сооружений"
      },
      {
        "MAIN": "ЛУЧШИЕ",
        "SUB": "ВОЗМОЖНОСТИ",
        "PARAGRAPH": "SNS является лидером в предоставлении возможностей, позволяющих обнаружить новые интересы или глубже погрузиться в давно сохраненные страсти. Преподаватели, тренеры, воспитатели общежития, деканы и консультанты тесно сотрудничают со студентами, направляя их опытами."
      }
    ]
  },
  "WHYUS": {
    "TITLE": "ПОЧЕМУ МЫ?"
  },
  "PROFORIENTATION": {
    "TITLE": "ПРОФОРИЕНТАЦИЯ",
    "TEXT": [
      "В нашей школе особое внимание уделяется профориентации.",
      "С нашими студентами мы разбираем виды профессий и образовательные программы по выбранным профессиям.",
      "С помощью специальных тестов, узнаем, какая профессия подойдет студенту.",
      "Показываем, в каких казахстанских или зарубежных учебных заведениях можно освоить выбранную профессию.",
      "Мы рассматриваем особенности каждой профессии и помогаем им найти работу по душе."
    ]
  },
  "PHOTOGALLERY": {
    "TITLE": "ФОТОГАЛЕРЕЯ"
  },
  "HOW": {
    "TITLE": "КАК ПРОХОДИТ ОБУЧЕНИЕ"
  },
  "FOOTER": {
    "TITLE": "КОНТАКТЫ",
    "ADDRESS": "г. Семей, ул. Байсеитова, 5",
    "HOURS": "График работы: с 9.00 до 17.00",
    "PHONE": "Телефон: +7 (747)-655-3149",
    "2GIS": "Перейти в 2Gis"
  }
}
